ansible
arpack
awscli
awslogs
bash-completion
coreutils
ctags
epstool
ffmpeg
fftw
fig2dev
fltk
fzf
git
gl2ps
glpk
gnuplot
go
goenv
graphicsmagick
hdf5
heroku/brew/heroku
jq
mysql
nkf
node
peco
portaudio
postgresql
pstoedit
pwgen
pyenv
python@2
qhull
qrupdate
rbenv
starship
sundials
texinfo
tree
vim

[cask]
anki
chromedriver
clipy
coteditor
cyberduck
db-browser-for-sqlite
docker
dropbox
evernote
firefox
google-backup-and-sync
google-chrome
google-chrome-canary
google-japanese-ime
insomnia
java8
karabiner-elements
kindle
macvim
mark-text
mysqlworkbench
ngrok
postman
sketch
skitch
skype
slack
spectacle
the-unarchiver
tinypng4mac
vagrant
visual-studio-code
vnote
zoomus
