ansible
awscli
awslogs
bash-completion
coreutils
ctags
ffmpeg
git
go
goenv
heroku/brew/heroku
jq
mysql
nkf
node
peco
postgresql
pwgen
python@2
rbenv
starship
tree
vim

[cask]
clipy
coteditor
db-browser-for-sqlite
docker
dropbox
evernote
firefox
google-backup-and-sync
google-chrome
google-chrome-canary
google-japanese-ime
insomnia
java8
karabiner-elements
macvim
ngrok
postman
sketch
skitch
skype
slack
spectacle
the-unarchiver
vagrant
visual-studio-code
