ansible
autoconf
awscli
awslogs
bash-completion
coreutils
gdbm
gettext
go
icu4c
libyaml
lua
mysql
nkf
node
openssl
peco
perl
pkg-config
pwgen
python
python@2
readline
ruby
sqlite
vim
xz

[cask]
clipy
coteditor
db-browser-for-sqlite
docker
dropbox
evernote
firefox
google-backup-and-sync
google-chrome
google-chrome-canary
google-japanese-ime
java8
karabiner-elements
macvim
maczip4win
ngrok
postman
shiftit
sketch
skitch
skype
slack
the-unarchiver
vagrant
